/* No comment provided by engineer. */
"Can't be empty!" = "Can't be empty!";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"delete" = "delete";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Mark as no read" = "Mark as no read";

/* No comment provided by engineer. */
"No change!" = "No change!";

/* No comment provided by engineer. */
"OK" = "OK";

